
const staticEvents = [
    {
        id: 1,
        data: "27.05.2024",
        title: "Сбор средств на корпоративные нужды",
    },
    {
        id: 2,
        data: "31.05.2024",
        title: "Госсударственный суботник",
    },
    {
        id: 3,
        data: "10.06.2024",
        title: "Спортивный фестиваль",
    },
    {
        id: 4,
        data: "20.06.2024",
        title: "Корпоратив",
    },
    {
        id: 5,
        data: "31.06.2024",
        title: "Международный экофест",
    },
];

export default staticEvents
