
const staticNews = [
    {
        id: 1,
        imgUrl: 'https://img.newgrodno.by/wp-content/uploads/1695721101Hakaton_26_09-800x440.png',
        title: 'Уже в МТС: игровая приставка Xbox Series X',
        description: 'В сети салонов и интернет-магазине МТС начались продажи игровой  приставки Microsoft Xbox Series X. Новинку можно приобрести в рассрочку  до 24 месяцев без первого взноса. Ежемесячный платеж составит от 115  рублей.',
    },
    {
        id: 2,
        imgUrl: 'https://img.newgrodno.by/wp-content/uploads/1695721101Hakaton_26_09-800x440.png',
        title: 'В Минске открылся Хакатон МТС. За приз будут бороться более  130-ти студентов',
        description: 'Более 130 студентов белорусских вузов со всей Беларуси стали  участниками Хакатона. Конкурс digital-идей проходит второй год....',
    },
    {
        id: 3,
        imgUrl: 'https://img.newgrodno.by/wp-content/uploads/1695721101Hakaton_26_09-800x440.png',
        title: 'В Минске открылся Хакатон МТС. За приз будут бороться более  130-ти студентов',
        description: 'Более 130 студентов белорусских вузов со всей Беларуси стали  участниками Хакатона. Конкурс digital-идей проходит второй год....',
    },
    {
        id: 4,
        imgUrl: 'https://img.newgrodno.by/wp-content/uploads/1695721101Hakaton_26_09-800x440.png',
        title: 'В Минске открылся Хакатон МТС. За приз будут бороться более  130-ти студентов',
        description: 'Более 130 студентов белорусских вузов со всей Беларуси стали  участниками Хакатона. Конкурс digital-идей проходит второй год....',
    },
    {
        id: 5,
        imgUrl: 'https://img.newgrodno.by/wp-content/uploads/1695721101Hakaton_26_09-800x440.png',
        title: 'В Минске открылся Хакатон МТС. За приз будут бороться более  130-ти студентов',
        description: 'Более 130 студентов белорусских вузов со всей Беларуси стали  участниками Хакатона. Конкурс digital-идей проходит второй год....',
    },
    {
        id: 6,
        imgUrl: 'https://img.newgrodno.by/wp-content/uploads/1695721101Hakaton_26_09-800x440.png',
        title: 'В Минске открылся Хакатон МТС. За приз будут бороться более  130-ти студентов',
        description: 'Более 130 студентов белорусских вузов со всей Беларуси стали  участниками Хакатона. Конкурс digital-идей проходит второй год....',
    },
];

export default staticNews
